/* Class = "UILabel"; text = "Look up your score and performance in school"; ObjectID = "0St-3K-4dz"; */
"0St-3K-4dz.text" = "查詢在學校中的成績及各項表現";

/* Class = "UIButton"; normalTitle = "Start"; ObjectID = "AGd-AF-z4D"; */
"AGd-AF-z4D.normalTitle" = "開始";

/* Class = "UIButton"; normalTitle = "Next"; ObjectID = "bQS-vY-Yk3"; */
"bQS-vY-Yk3.normalTitle" = "下一步";

/* Class = "UILabel"; text = "Notifications"; ObjectID = "bvm-dh-X9P"; */
"bvm-dh-X9P.text" = "通知";

/* Class = "UILabel"; text = "Allow me to collect data dump in the event of a crash. This can help me a lot in figuring out what went wrong in the process.  If you can, turn iOS Settings -> Privacy -> Analytics -> Share data with app developer on as well."; ObjectID = "dgD-8a-Uka"; */
"dgD-8a-Uka.text" = "允許在當機時將報告傳給我 這些報告對我解決問題非常有幫助  如果可以的話，也把 iOS 設定 -> 隱私權 -> 分析 -> 與App開發者共享 打開";

/* Class = "UILabel"; text = "Check your attendance"; ObjectID = "FMl-Hg-YUt"; */
"FMl-Hg-YUt.text" = "檢查出缺勤狀況";

/* Class = "UILabel"; text = "Tap \"Allow Push Notification\" to receive notifications You can customize this later in settings"; ObjectID = "mSx-nl-xlW"; */
"mSx-nl-xlW.text" = "點選 \"允許\" 來接收最新的動態及內容通知 你待會可以在設定中更改這個選項";

/* Class = "UIButton"; normalTitle = "Not now"; ObjectID = "Myx-h4-pRq"; */
"Myx-h4-pRq.normalTitle" = "不是現在";

/* Class = "UILabel"; text = "Crash Report"; ObjectID = "nVD-2P-EVr"; */
"nVD-2P-EVr.text" = "當機報告";

/* Class = "UILabel"; text = "Know your upcoming class with curriculum"; ObjectID = "oO9-lm-Opy"; */
"oO9-lm-Opy.text" = "用課表快速查詢下一節課";

/* Class = "UILabel"; text = "Notice"; ObjectID = "PFe-go-vNd"; */
"PFe-go-vNd.text" = "提醒";

/* Class = "UIButton"; normalTitle = "Next"; ObjectID = "w97-em-p2Z"; */
"w97-em-p2Z.normalTitle" = "下一步";

/* Class = "UILabel"; text = "Daan"; ObjectID = "Xbg-g5-Lv7"; */
"Xbg-g5-Lv7.text" = "木棉手札";

/* Class = "UILabel"; text = "If your account is created between July 2017~Feb 2018, there's a chance that your curriculum may be wrong.  To fix this: 1. After login, tap reset in settings menu on top right 2. Login with your friend's account who has the correct curriculum data 3. After login, tap curriculum on bottom to cache the data 4. Tap logout in the settings menu and login with your account 5. Verify that your curriculum data is cached and not cleared  If you have any problem or suggestion, feel free to send me an email!"; ObjectID = "XcM-oq-64u"; */
"XcM-oq-64u.text" = "如果你的帳號是在2017/7~2018/2間辦的，有可能你的課表資料會是錯誤的．  解決方法: 1. 登入後，在右上方設定中點選清除所有內容和設定 2. 找個有正確課表資料的帳戶登入 3. 登入後，點選下方的課表來下載快取 4. 在設定中點選登出並用你自己的帳號登入 5. 檢查課表資料有成功快取且沒被清除  如果你有任何問題或建議，歡迎直接寄封Email給我 :)";

/* Class = "UIButton"; normalTitle = "Request Permission"; ObjectID = "ynC-7a-4lH"; */
"ynC-7a-4lH.normalTitle" = "請求權限";

